Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/facta/samediggi.fi/puhe_lohiriehan_avaaminen.pdf.tmx
Source language: fin
Languages: sme

source: Arvoisat lohiriehan osallistujat !
sme: Buorit luossariemuide oassálastit !

source: Teno on Suomen suurin lohijoki.
sme: Deatnu lea Suoma stuorimus luossajohka.

source: Se virtaa kahden valtakunnan välissä ja on tuonut ruokaa, turvaa ja luonut asutuksen pohjan jokivarren asukkaille.
sme: Dat golggida guovtti riikka gaskkas ja lea buktán biepmu, dorvvu ja orrunsaji vuođu johgátti ássiide.

source: Lohi on ollut koko Utsjoen alueen kehityksessä merkittävässä roolissa.
sme: Luossa lea leamaš oba Ohcejoga guovllu gárganeamis mávssolaš oasis.

source: Lohi on ollut yhdistävänä tekijänä saamelaisten, suomalaisten ja norjalaisten välillä.
sme: Luossa lea leamaš ovttastahtti dahkkin sápmelaččaid, láddelaččaid ja dáččaid gaskkas.

source: Teno ja kalastus ovat luoneet jokivarsien asukkaille ainutlaatuisen pyynti- ja jokivarsikulttuurin.
sme: Deatnu ja ja guolásteapmi leaba buktán johgátti ássiide áidnalunddot bivdo- ja johgáddekultuvrra.

source: Historian saatossa alueen asukkaat ovat luoneet yhteispatoja ja säännelleet yhteisesti jokivarren kalastusta.
sme: Historjjá mielde guovllu ássit leat dahkan oktasaš buođuid ja mudden ovttas johgátti guolástusa.

source: Minulle itselleni Teno on tullut tutuksi lapsuudessa saamelaisradion kautta, mutta selkeä kosketus Tenoon on puuttunut.
sme: Munnje alddán Deatnu lea šaddan oahpisin mánnávuođas Sámi rádio bakte, muhto čielga guoskkahus Detnui lea váilon.

source: Tähän asti olen käynyt vain kerran kalastamassa Tenolla ja siihenkin on jo 20 vuotta aikaa.
sme: Dán rádjái lean dušše okte mannan oaggume Deanus ja dasanai lea juo 20 jagi áigi.

source: Opiskeluaikoina Teno on tullut tutuksi mm.. Hans Aslak Guttormin, Kirsti Palton ja Jouni-Antti Vestin kirjojen kautta.
sme: Studerenáigge Deatnu lea šaddan oahpisin ee. Hans Aslak Guttorma, Kirsti Paltto ja Joavnna Ándde Vest girjjiid bakte.

source: Aluksi ihmettelin kovasti miten eno (joki) voi olla niin tärkeä, että se on päivittäisten keskustelujen aihe, vaikuttaa ihmisten elämään ja luo kulttuuria.
sme: Vuohččan imaštallen sakka manin eatnu sáhttá leat nu mávssolaš, ahte dat lea beaivválaš ságastallamiid fáddá, váikkuha olbmuid eallimii ja hábme kultuvrra.

source: Mutta tutustuessani Tenojokivarrella kasvaneisiin opiskelukavereihini, niin ymmärsin että eno onkin Teno !
sme: Muhto go oahpásnuvven Deatnogáttis bajásšaddan studerenolbmáidasan, de dádjadin ahte eatnu leage Deatnu !

source: Minun lapsuuteni elinympäristössä olin enkulturoitunut porosaamelaiseen kulttuuriin.
sme: Mu mánnávuođa eallinbirrasis ledjen rohttahuvvan boazosápmelašvuhtii.

source: Kun meidän alueemme luonnonvaroihin ei ole kuulunut lohi, niin sen merkitystä emme ole tietysti koskaan ajatelleet niin paljon.
sme: Go min guovllus ii leat leamaš luondduriggodahkan luossa, de dan mearkkašumi ii lean dieđusge goassige jurddahan nu olu.

source: Meidän alueemme keskustelunaiheita ovat olleet poronhoitotyöt ja siihen liittyvät vuosittaistapahtumat.
sme: Min guovllu ságastallanfáddán leat leamaš boazobargu ja dan jahkodatdáhpáhusat.

source: Opiskeluaikoina minulle oli haasteellista ymmärtää Tenonlaakson ihmisten elämää koska tulin toisesta kulttuurista.
sme: Stuđerenáigge munnje lei hástalus ipmirdit Deatnogátte olbmuid eallima go bohten eará kultuvrras.

source: Haasteellista se oli myös käytännön tasolla koska siihen asti suurin osa saamelaisista kirjailijoista oli Tenonjokivarrelta kotoisin ja saamelaisen kaunokirjallisuuden osuuden oppivaatimuksena olivat heidän kirjoittamansa kirjat.
sme: Hástalus dat lei maid geavada dásis go dassážii eanas sámi girječálliinhan ledje Deatnoleagis ja sámi čáppagirjjálašvuođa lohkamuššan ledje sin čállin girjjit.

source: Se oli siinä mielessä mielenkiintoista, että murre oli uutta, asiat olivat uusia ja mielenkiintoisia ja sikäli kirjat pitivät herpaantumattomassa otteessaan.
sme: Dat lei dan dáfus miellagiddevaš, ahte suopman lei amas, áššit ledje ođđasat ja beroštahttit ja daninassii girjjiide šattai duođas vuojulduvvat.

source: Kahlatessani kirjoja läpi opettelin mm. lohien nimityksiä vaikka en ollut nähnyt niitä ikikuuna päivänä.
sme: Go gállen girjjiid čađa oahpahallagohten ee. luosaid namahusaid vaikko in leat daid gal agibeaivves oaidnánge.

source: Lohenpoikanen oli tietenkin pienin ja veajet, kalanpoikanen on jokainen kala pienimmillään.
sme: Luossaveajet dieđusge lea unnimus ja veajet dat gal lea juohke guolli unnimus šattus.

source: Vaikeampia olivat viidestätoista kahdeksaantoista-senttisiin olevat smoltit, kiloisista kolmikiloisiin olevat tintit, nelikiloisista kuusikiloisiin olevat lohijalat, sitä isompia olevat keskikokoiset lohet, joiden nimitys on luossagiera ja johon ei taida olla käypää suomenkielistä sanaa, seitsenkiloisista toistakymmenkiloisiin johtuluosat, ns. kaupaksikäyvät lohet ja siitä isompia olivat oikeat lohet.
sme: Váddáseappot ledje viđanuppelogis gávccinuppelot sentesaš smolttat, ovtta gilos golmmagilosaš dittit, njealji gilos guđagilosaš luosjuolggit, dan stuorit luossagiera, čieža gilos nuppelohkáigilosaš johtuluosat, ja das stuoribut ledje albma luosat.

source: Erityisnimiä olivat vielä kojamot, mätilohet, juomingit ja talvikot, eli ns. kutemattomat lihavahkot lohet.
sme: Spesiálanamahusat ledje vel goadjimat, šuoranat, duovvit ja čuonžžát, main sáhtte vel leat sierramearkkašumit.

source: Tenonlaakson saamelaisethan tietävät lohi- ja kalastusnimityksiä vaikka kuinka paljon ja mitkä asiat niihin liittyvät ja olisi tietenkin hyvin tärkeää kerätä perinnettä tältä osin ennen kuin ne menetetään vanhojen ihmisten myötä.
sme: Deatnogátte olbmot dahan gal dihtet luossa- ja guolástannamahusaid vaikko man olu ja mat áššiid daidda laktásit ja livččii dieđusge mailmmi dehálaš čoaggit bajás dieđuid ovdalgo nisttihit dieđuid boares olbmuid jávkama mielde.

source: Tenon alueella kalastus on ollut kautta aikain yksi merkittävimmistä elinkeinoista alueen saamelaisille.
sme: Deanu guovllus guolástus lea leamaš áláigge okta mávssolaččamus ealáhusain guovllu sámiide.

source: Tenon kalastuskulttuuri on ikivanhaa, varhaisimmat maininnat siitä ovat ensimmäisissä myöhäiskeskiajan arkistolähteissä.
sme: Deanu guolástankultuvra lea dološáigásaš, boarráseamos máinnašumit das leat maŋŋit gaskaáigge arkiivagálduin.

source: Lohi on ollut kautta aikojen Tenon alueen ihmisille tärkein luonnonvara sekä ravinnon antajana että maksuvälineenä.
sme: Luossa lea leamaš álohii deháleamos luondduriggodat sihke borramuššan ja máksingaskaoapmin.

source: Aikaisemmin lohi on ollut kesäajan ravinnonturvaaja ja sitä säilöttiin suolaamalla talven varalle.
sme: Ovdal luossa lea leamaš geaseáigge borramuš, man furkeje dálvái sálteguollin.

source: Lohella on vieläkin merkittävä osuus Utsjoen ja Tenon saamelaisten ruokapöydässä ja toimeentulon tuojana.
sme: Luosas lea ain mearkkašahtti oassi Ohcejoga ja Deanu olbmuid boradanbeavddis ja birgenlági buktin.

source: Lohensoutu taitaa nykyisin tuoda parhaiten rahaa paikallisille ihmisille.
sme: Luosa suhkan dáidá dálá áigge buktit buoremusat ruđa báikki olbmuide.

source: Kirjallisissa lähteissä on mainintoja siitä, kun Ruotsi-Suomen kuningas Kaarle IX lähetti Tenolle padonrakentajia myöhäiskeskiajalla huolehtimaan kruunun eduista ja tietenkin ennen padonrakentajien tuloa Tenolla oli jo käytössä patoja.
sme: Čálalaš gálduin leat máinnašumit, go Ruoŧŧa-Suoma gonagas Karl ovccát sáddii maŋŋit gaskaáigge Detnui buođđoráhkadeddjiid atnit ávvira kruvnna beroštumiin ja dieđusge ovdal buođđoráhkadeddjiid boahtima Deanus ledje buođut juo anus.

source: Lähteitten mukaan 1600-luvun alkuvuosikymmeninä lohi oli veronalainen ja saamelaisten piti antaa kruunulle kymmenykset lohista, joita myivät kauppiaille.
sme: Gálduid mielde 1600-logu álgologijagiid luossa lei vearuvuloš ja sápmelaččat galge addit kruvdnii logádasaid luosain, maid vuvde gávpeolbmuide.

source: Tenon kalastuskulttuuri on muodostunut Norjan ja Suomen saamelaisten ja luonnonympäristön vuorovaikutuksen seurauksena.
sme: Deanu guolástankultuvra lea šaddan Norgga ja Suoma sápmelaččaid ja luonddu

source: Strömstadin rajasopimuksessa vuonna 1751 Norjan ja Suomen saamelaisten rajojen ylittävä kalastus vahvistettiin saamelaisten erityisenä oikeutena ja on kiistanalaista onko tätä vahvistettua saamelaisoikeutta koskaan kumottu.
sme: Strömstada rádjesoahpamušas jagi 1751 Suoma ja Norgga beale sápmelaččaid rájiid rastildeaddji guolástus nannejuvvui sámiid earenoamáš vuoigatvuohtan ja lea velnai eahpečielggas leago dát nannejuvvon sámi vuoigatvuohta goassige gomihuvvon.

source: Vuoden 1852 Norjan ja Suomen rajasulussa rajat ylittävä kalastus kuitenkin estettiin.
sme: Jagi 1852 Norgga ja Suoma rádjegiddemis rájiid rasttildeaddji goitge estojuvvui.

source: Kalastus on kuitenkin jatkanut mainitun rajasulun jälkeen pitkään Tenon alueen rajat ylittävänä saamelaisten yhteistyönä.
sme: Guolástus lea joatkahuvvan mainnašuvvon rádjegiddema maŋŋel guhká Deanu viidodaga ráji rasttildeaddji sápmelaččaid ovttasbargun.

source: Tenon ainutlaatuisuus johtuu sen kauniista, puhtaasta luonnosta ja villilohesta.
sme: Deanu áidnalunddotvuohta boahtá dan čáppa, ráinnas luonddus ja lupmosit goarpmu luondduluosas.

source: Alueen kauniin ja puhtaan luonnon ja villilohen nousun turvaaminen on säilytettävä.
sme: Dán viidodaga čáppa ja ráinnas luondu ja luosa goarpmuma dorvvasteapmi ferte seailluhuvvot.

source: Tenon lohen nousun uhkana ovat nykyisin ennen kaikkea kassilohet ja niiden kasvatus Tenojokisuun lähellä.
sme: Deanu luosa goarpmuma uhkkin leat dálá áigge gássaluosat ja daid šaddadeapmi deanunjálmmis mearragáttis.

source: Vuoden 2007 lopulla tarkistetun Juha-Pekka Vähän väitöskirjan mukaan Tenolta on jo löytynyt kassilohen ja villilohen risteymiä.
sme: Jagi 2007 loahpas dárkkistuvvon Juha-Pekka Vähä nákkosgirjji mielde Deanus leat juo gávdnon šaddaduvvon ja luondduluosas ruossut sahkanan luosat.

source: Tämä on huolestuttavaa.
sme: Dát lea fuolastuhtti ášši.

source: Saamelaiskäräjät on omalta osaltaan halunnut turvata Tenon kalastuskulttuurin jatkumisen.
sme: Sámediggi lea oasistis hálidan dorvvastit Deanu guolástankultuvrra boahtteáiggi.

source: Olemme yhdessä Norjan saamelaiskäräjien kanssa perustaneet Tenotyöryhmän pohtimaan keinoja Tenon alueen kalastuskulttuurin säilymisen ja kehittämisen turvaamiseksi.
sme: Suoma sámediggi ovttas Norgga sámedikkiin lea vuođđudan Deatnu-bargojoavkku guorahallat vugiid Deanu viidodaga guolástankultuvrra seailuma ja gárgeheami dorvvasteami várás.

source: Nyt on menossa kalastuslainsäädännön kokonaisuudistus ja saamelaiskäräjät erityisellä huolella seuraa myös Tenon kalastuksen järjestämisen kehittymistä.
sme: Dál lea manname guolástanláhkaásaheami oppalašođasteapmi ja sámediggi earenoamáš stuora fuolain ja dárkilvuođain bearráigeahččá maid Deanu guolástusa ordnema gárganeami.

source: Kalastuslain uudistuksessa tulee huomioida Tenon erityistilanne ja turvata se erityislainsäädännöllä.
sme: Guolástanlága ođasnuhttimis galgá váldojuvvot vuhtii Deanu sierradilli ja dorvvastuvvot dat sierraláhakaásahemiin.

source: Kalastus Tenolla on säädeltyä ja kalakantoja on suojeltava.
sme: Deanu guolástus lea muddejuvvon ja guollenálit galget gáhttejuvvot.

source: Villilohi ja sen luoma kalastuskulttuuri on säilytettävä tuleville sukupolville.
sme: Luondduluossa ja dan buktin guolástankultuvra galgá seailluhuvvot boahtte buolvvaide.

source: Lyhytnäköinen, vesistöjä rehevöittävä ja villilohta uhkaava kalankasvatus on saatava säännöstelyllä siirrettyä sellaisille alueille, joissa se ei vahingoita villilohta ja Tenon tulevaisuutta.
sme: Oanehissivttat guollešaddadandoaimmat, maid čuovvumuššan čázádagat sáhttet šaddat liiggás šattolažžan ja uhkidit luondduluosa galget sirdojuvvot dakkár viidodagaide, gos dat eai vaháguhtte luondduluosa ja Deanu boahtteáiggi.

source: Tenojoki on Pohjois-Euroopan suurin ja tuottavin luonnontilainen lohijoki mahdollistaen edelleen merkittävän joki- ja rannikkopyynnin.
sme: Deatnu lea Davvi-Eurohpa stuorimus ja eanemus buvttadeaddji luonddudilálaš luossajohka, mii lea ain dahkan vejolažžan mearkkašahtti johka- ja gáddebivddu.

source: Tenojoesta saatu lohisaalis on viime vuosina ollut 15–20 % Euroopan joista saadusta lohisaaliista.
sme: Deanus goddojun luossasálaš lea maŋimus jagiid leamaš 15-20 % Eurohpa jogain goddojun luossasállašis.

source: Teno on koko Euroopan alueen merkittävimpiä kalajokia ja Teno, sen kalakantojen ja kalastuskulttuurin suojeleminen on koko Euroopan asia.
sme: Deatnu lea oba Eurohpa mearkkašahttimus guollejogain ja Deanu, dan guollenáliid ja guolástankultuvrra suodjaleapmi lea oba Eurohpa ášši.

source: Teno houkuttaa yhä enemmän matkailijoita kalasaaliiden ääriin.
sme: Deatnu geasuha ain eanet mátkkálaččaid guollesállašiid lusa.

source: Matkailu tuo lisätuloa alueelle, mutta alueen matkailua on kehitettävä hallitusti.
sme: Mátkedoaibmaealáhus buktá lassidietnasa Detnui, muhto guovllu turisma galgá gárgehuvvot nu ahte dat bissu hálddus.

source: Massamatkailu ei arvokkaalle Tenolle sovi.
sme: Mássáturisma ii heive dán divrras Detnui.

source: Kalastusmatkailun turvaaminen edellyttää Tenon lohen suojelua.
sme: Guolástanturismma dorvvasteapmi gáibida Deanu luosa suddjema.

source: Kalastusmatkailu on ekologista matkailua ja Tenon kävijät ovat usein ihastuneet Tenoon loppuelämäkseen tullen joka kesä kalakantojen ja - patojen ääreen.
sme: Guolástanturisma lea ekologalaš mátkedoaibmaealáhus ja Deanu galledeaddjit leat dávjá liikostan Detnui gitta loahppaeallima rádjái ja leat boahtán juohke gease guollenáliid ja – báđiid lusa.

source: Monet Tenon kävijöistä ovat ottaneet Tenon kalakantojen ja luonnonsuojelun sydämenasiakseen, jotta voimme jättää Tenon Euroopan mahtavimpana kalajokena myös muille sukupolville nautittavaksi.
sme: Máŋggas Deanu gallededdjiin leat ovttas báikki olbmuiguin váldán Deanu guollenáliid ja luonddusuodjaleami váimmoguovdobargun, vai sáhtáleimmet guođđit Deanu Eurohpa buoremus luossajohkan maiddái boahtte buolvvaid návddašeami várás.

source: Arvoisa juhlaväki ja osallistujat !
sme: Árvvus adnon riepmoveahka ja oassálastit !

source: Minun on aika päästää teidät kalakantojen ääreen.
sme: Dál lea áigi sáddet din guliid suhkat.

source: Toivotan teille kaikille onnea ja menestystä kilpailussa.
sme: Sávan didjiide lihku ja menestumi gilvvus.

source: Näillä sanoin avaan lohiriehan ja kilpailu alkakoon !
sme: Dáiguin sániiguin raban luossariemuid ja de álgos dál dát gilvu !
